git
neovim
sway
wl-clipboard
mako
kanshi
nnn
waybar
playerctl
mpv
mpv-mpris
zathura
zathura-pdf-mupdf
zathura-cb
zathura-djvu
zathura-ps
calc
trash-cli
brightnessctl
grim
imagemagick
otf-font-awesome
atool
libarchive
zip
unzip
sshfs
rclone
fuse2
xdg-utils
wireplumber
pavucontrol
htop
fzf
slurp
ttf-sourcecodepro-nerd
lf
wofi
swaybg
swayidle
swaylock
lsd
most
noto-fonts-emoji
